/* NSBox (Box) : <title:Box> (oid:78) */
"Box" = "Boîte";

/* NSButton (Cancel) : <title:Cancel> (oid:20) */
"Cancel" = "Annuler";

/* NSButton (Create PC) : <title:Create PC> (oid:9) */
"Create PC" = "Créer PC";

/* NSTextField (Create new Guest) : <title:Create new Guest> (oid:13) */
"Create new Guest" = "Créer nouveau PC émulé";

/* NSMenuItem : <title:DOS> (oid:70) */
"DOS" = "DOS";

/* NSTextField (My New PC) : <title:My New PC> (oid:75) */
"My New PC" = "Mon nouveau PC";

/* NSTextField (Name:) : <title:Name:> (oid:76) */
"Name:" = "Nom :";

/* NSPanel (New Guest PC) : <title:New Guest PC> (oid:5) */
"New Guest PC" = "Nouveau PC émulé";

/* NSTextField (Operating System:) : <title:Operating System:> (oid:77) */
"Operating System:" = "Système d'exploitation:";

/* NSMenu : <title:OtherViews> (oid:67) */
"OtherViews" = "OtherViews";

/* NSTextField (Please provide a Name for Your new Guest Pc and select the Operating System You would like to run on it.) : <title:Please provide a Name for Your new Guest Pc and select the Operating System You would like to run on it.> (oid:8) */
"Please provide a Name for Your new Guest Pc and select the Operating System You would like to run on it." = "Merci de fournir un nom pour votre nouveau PC émulé et de sélectionner le système d'exploitation que vous souhaitez utiliser dessus.";

/* NSMenuItem : <title:Q Standard Guest> (oid:69) */
"Q Standard Guest" = "Invité standard Q";

/* NSMenuItem : <title:Windows 2000> (oid:71) */
"Windows 2000" = "Windows 2000";

/* NSMenuItem : <title:Windows 95/98/98SE/ME> (oid:68) */
"Windows 95/98/98SE/ME" = "Windows 95/98/98SE/ME";

/* NSMenuItem : <title:Windows Vista> (oid:73) */
"Windows Vista" = "Windows Vista";

/* NSMenuItem : <title:Windows XP> (oid:72) */
"Windows XP" = "Windows XP";

